/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eBefejezt\U00fck az ellen\U0151rz\U00e9st. Tov\U00e1bbi inform\U00e1ci\U00f3\U00e9rt koppints ide.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eBefejezt\U00fck az ellen\U0151rz\U00e9st. Tov\U00e1bbi inform\U00e1ci\U00f3\U00e9rt kattints ide.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp-t\U00e1mogat\U00e1s";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSzinkroniz\U00e1l\U00e1s a %1$@ \U00e9s a(z) %2$@ k\U00f6z\U00f6tt.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eLe\U00e1llt a %1$@ \U00e9s a(z) %2$@ k\U00f6z\U00f6tti szinkroniz\U00e1l\U00e1s. A folytat\U00e1shoz nyisd meg a %3$@ alkalmaz\U00e1st.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eA %1$@ \U00e9s a(z) %2$@ k\U00f6z\U00f6tti szinkroniz\U00e1l\U00e1s befejez\U0151d\U00f6tt.";
